Revit 2027 API
TableSectionData.ResetCellOverride Method
Overload List
Name | Description
ResetCellOverride(Int32) |  Resets the override of the column.
ResetCellOverride(Int32, Int32) |  Resets the override of the cell.
Top
See Also
Reference
TableSectionData Class
Autodesk.Revit.DB Namespace